/* Name of the comparison tool */
"Light Table" = "透写台";

/* Tooltip: explains a closed lock icon that indicates the no modifications are possible for the locked glyph */
"This glyph is locked; no changes are possible" = "该字符形已锁定，无法进行变更";
